//String

let addtext = 'ADDTEXTNA'

const lorem = `ไฮบริดมอนสเตอร์ยิมกาญจนาภิเษก ${addtext} บู๊ไกด์โหงวเฮ้งเกมส์แซมบ้า คอลเล็กชั่นบาบูนฮ่องเต้ รัมพุดดิ้งแช่แข็งบ็อกซ์ หมั่นโถวบราเฮอร์ริเคนเคลื่อนย้ายสงบสุข เป่ายิ้งฉุบตัวเอง รองรับปัจฉิมนิเทศเปโซ ออร์แกนสตาร์เกรย์หลินจือ ฮิปโปซาดิสม์พุดดิ้ง บึมมอนสเตอร์ซาฟารีรากหญ้าโอยัวะ คอร์ปคอลัมน์สไตรค์แฟกซ์ เดอะ แฟ้บ มอคค่า โซลาร์ควิกวีไอพีไมค์โฮม ดีพาร์ตเมนต์ยะเยือกเฮอร์ริเคน

เคอร์ฟิว ฟรุตภารตะโต๊ะจีนโต๋เต๋ซิมโฟนี่ แพทยสภา วีไอพีหม่านโถวกฤษณ์ รูบิคนางแบบซาบะคาวบอย ซิมโฟนี่ฟอร์มสุนทรีย์รัม อันตรกิริยาป๊อปมาราธอนการันตี ม็อบ โฟนเลสเบี้ยนบอยคอตต์ ไอซ์ เลิฟโฮลวีต มลภาวะรุมบ้าไฮเอนด์ไฮเอนด์ เอ๊าะแพลน คอรัปชั่นเหี่ยวย่นนาฏยศาลา รีไซเคิลไฮบริดโปรโมเตอร์ โฟล์คครัวซองต์เซ็นทรัลโหลนแดนเซอร์

อัลตรา ทัวร์นาเมนท์เปเปอร์ตอกย้ำ มั้งคาเฟ่โบรชัวร์แชเชือนกระดี๊กระด๊า ยาวีผู้นำฮิปฮอปรุสโซฮิบรู แทกติคมาร์ตบลูเบอร์รี่รัม แฮมเบอร์เกอร์ดาวน์ดยุกไลท์ ติ่มซำโอเลี้ยง หยวนโอเลี้ยงเฝอแฟล็ต ธุรกรรม กษัตริยาธิราชหม่านโถวคาราโอเกะไดเอ็ต เพทนาการโพลล์คอรัปชันอุปทานสเตชัน พลาซ่าเกย์คำสาป โรแมนติคมิลค์ เซลส์แมนเซอร์สแตนดาร์ดรามเทพเฟรม เดี้ยงสตูดิโอรากหญ้ามาร์เก็ตติ้งยะเยือก สเตชั่นคาแร็คเตอร์ดยุก`

console.log(lorem)